module.exports = {
	"1": {
		"Логотипы": {
			"1": {
				"q": {
					"image": "volkswagen_old.png"
				},
				"a": {
					"image": "volkswagen_new.png"
				}
			},
			"2": {
				"q": {
					"image": "playboy_old.png"
				},
				"a": {
					"image": "playboy_new.png"
				}
			},
			"3": {
				"q": {
					"image": "nestle_old.png"
				},
				"a": {
					"image": "nestle_new.png"
				}
			},
			"4": {
				"q": {
					"image": "twix_old.png"
				},
				"a": {
					"image": "twix_new.png"
				}
			}
		},
		"Мои нулевые": {
			"1": {
				"q": {
					"text": "К какому продавцу (в Екатеринбурге) лучше всего обращаться, если хочешь купить обувь?"
				},
				"a": {
					"text": "Гена Букин"
				}
			},
			"2": {
				"q": {
					"text": "Ким Пять с Плюсом, Тутанхамон, Чародейки, Шаман Кинг. Что объединяет эти мультфильмы?"
				},
				"a": {
					"text": "Все шли по СТС"
				}
			},
			"3": {
				"q": {
					"image": "Гарри Поттер и Философский Камень.jpg"
				},
				"a": {
					"text": "Гарри Поттер и Философский Камень"
				}
			},
			"4": {
				"q": {
					"audio": "Evanescence - Bring Me To Life.mp3"
				},
				"a": {
					"text": "Evanescence - Bring Me To Life"
				}
			}
		},
		"Перепевка": {
			"1": {
				"q": {
					"audio": "Моцарт.mp3"
				},
				"a": {
					"text": "Моцарт"
				}
			},
			"2": {
				"q": {
					"audio": "Twenty One Pilots.mp3"
				},
				"a": {
					"text": "Twenty One Pilots"
				}
			},
			"3": {
				"q": {
					"audio": "Bring Me The Horizon.mp3"
				},
				"a": {
					"text": "Bring Me The Horizon"
				}
			},
			"4": {
				"q": {
					"audio": "Kendrick Lamar.mp3"
				},
				"a": {
					"text": "Kendrick Lamar"
				}
			}
		},
		"Аббревиатуры": {
			"1": {
				"q": {
					"text": "ВДНХ"
				},
				"a": {
					"text": "Выставка достижений народного хозяйства"
				}
			},
			"2": {
				"q": {
					"text": "ВАДА"
				},
				"a": {
					"text": "Всемирное антидопинговое агентство"
				}
			},
			"3": {
				"q": {
					"text": "НАФТА"
				},
				"a": {
					"text": "Североамериканская зона свободной торговли"
				}
			},
			"4": {
				"q": {
					"text": "БРИКС"
				},
				"a": {
					"text": "Бразилия, Россия, Индия, КНР, ЮАР"
				}
			}
		},
	},
	"2": {
		"Боги": {
			"1": {
				"q": {
					"text": "Мифологический герой, убившый Медузу Горгону"
				},
				"a": {
					"text": "Персей"
				}
			},
			"2": {
				"q": {
					"text": "Богиня, которая стала победительницей в первом в истории человечества конкурсе красоты"
				},
				"a": {
					"text": "Афродита"
				}
			},
			"3": {
				"q": {
					"text": "Древнеегибеский Бог, покровитель умерших"
				},
				"a": {
					"text": "Анубис"
				}
			},
			"4": {
				"q": {
					"text": "Вопрос от спонсора: Место, где пиццы и пасты - обыденность для местных горожан"
				},
				"a": {
					"text": "Италия"
				}
			}
		},
		"Революции": {
			"1": {
				"q": {
					"text": "Страна, в которой произошла первая буржуазная революция"
				},
				"a": {
					"text": "Нидерланды"
				}
			},
			"2": {
				"q": {
					"text": "Самая знаменитая книга Ч. Дарвина"
				},
				"a": {
					"text": "Эволюция видов"
				}
			},
			"3": {
				"q": {
					"text": "Человек, совершивший революцию в современной музыки направления EDM"
				},
				"a": {
					"text": "Skrillex"
				}
			},
			"4": {
				"q": {
					"text": "В каком веке произошёл раскол католической церкви"
				},
				"a": {
					"text": "XVI"
				}
			}
		},
		"Танцы": {
			"1": {
				"q": {
					"text": "Стиль танца, базирующийся на модельных позах и подиумной походке. Отличительные особенности: быстрая техника движения руками, вычурная манерная походка, падения, вращения, обильное количество позировок, эмоциональная игра"
				},
				"a": {
					"text": "Vogue, voguing или вог"
				}
			},
			"2": {
				"q": {
					"text": "Высшая «театральная» форма хореографического искусства, воплощение высших эстетических идеалов. Это исключительно сценический танец, ориентированный на зрителя. Ему присущи жесткие стандарты и высокие требования к технике исполнения, многие из которых выполняются на пределе человеческих возможностей."
				},
				"a": {
					"text": "Балет"
				}
			},
			"3": {
				"q": {
					"text": "Форма контактной импровизации ( танца, в котором импровизация строится вокруг точки контакта с партнёром; является одной из форм свободного танца) , где люди могут как принимать участие в танце, так и выступать в качестве зрителей, и менять роли в любой момент"
				},
				"a": {
					"text": "Танцевальный \"джем\""
				}
			},
			"4": {
				"q": {
					"text": "Женские балетные туфли, неотъемлемая часть женского танца в классическом балете, позволяющие танцовщице принять положение с точкой опоры на кончики пальцев вытянутой стопы одной или обеих ног"
				},
				"a": {
					"text": "Пуанты"
				}
			}
		},
		"Спорт": {
			"1": {
				"q": {
					"text": "В какую игру любил играть на досуге крокодил Гена?"
				},
				"a": {
					"text": "Шахматы"
				}
			},
			"2": {
				"q": {
					"text": "Баскетбольный прием, при котором игрок, не нарушая правил, блокирует бросок в корзину?"
				},
				"a": {
					"text": "Блокшот"
				}
			},
			"3": {
				"q": {
					"text": "Что в профессиональном хоккее делают с шайбой за несколько часов до игры?"
				},
				"a": {
					"text": "Замораживают"
				}
			},
			"4": {
				"q": {
					"text": "Этот мяч поймал Гарри Поттер в игре квидич?"
				},
				"a": {
					"text": "Золотой снитч"
				}
			}
		}
	},
	"3": {
		"Факты об играх": {
			"1": {
				"q": {
					"text": "Данная игра не успела еще выйти, как уже засветилась в крупном скандале. Изначально, авторы хотели перезапустить все серию игры и показать так называемую “серую мораль”, а по итогу игроки их обвинили в русофобии. Назовите игру"
				},
				"a": {
					"text": "Call of Duty: Modern Warfare"
				}
			},
			"2": {
				"q": {
					"text": "Известный создатель игр, прародитель жанра стелса. И просто классный мужик, который любит балтику 7"
				},
				"a": {
					"text": "Кодзима"
				}
			},
			"3": {
				"q": {
					"text": "Этот мужчина занимается тем, что каждый год выпускает один свой продукт на новые платформы, и просит обязательно купить его"
				},
				"a": {
					"text": "Тодд Говард"
				}
			},
			"4": {
				"q": {
					"image": "tnt.png"
				},
				"a": {
					"text": "Динамит, Тротил, Взрывчатое вещество"
				}
			}
		},
		"Интернеты": {
			"1": {
				"q": {
					"text": "Как называется русскоязычная часть интернета?"
				},
				"a": {
					"text": "Рунет"
				}
			},
			"2": {
				"q": {
					"text": "Какой известный сайт описывает себя как главную страницу интернета?"
				},
				"a": {
					"text": "Reddit"
				}
			},
			"3": {
				"q": {
					"text": "На каком сайте похожем на википедию вы можете почитать про интернет фольклор?"
				},
				"a": {
					"text": "Луркоморье"
				}
			},
			"4": {
				"q": {
					"text": "Какой ответ на вопрос о том какая песня сейчас играет является универсальным?"
				},
				"a": {
					"text": "Darude — Sandstorm"
				}
			}
		},
		"Литературная классика": {
			"1": {
				"q": {
					"text": "Невезучий мужик, дочь его проститутка, жена гонит из дому, и вообще он умирает под лошадью"
				},
				"a": {
					"text": "Семён Мармеладов"
				}
			},
			"2": {
				"q": {
					"text": "Любит молоденькие, но сам старый, говорят убил свою жену"
				},
				"a": {
					"text": "Аркадий Cвидригайлов"
				}
			},
			"3": {
				"q": {
					"text": "У неё есть менее красивая сестра, сама почти невеста, хотя её все так и зовут, очень ветренна и проста, общительная, из-за неё погиб её \"жених\""
				},
				"a": {
					"text": "Ольга Ларина"
				}
			},
			"4": {
				"q": {
					"text": "Немец, в отличие от своего друга очень активен, дружба их сильна, но не помогает спасти этого друга"
				},
				"a": {
					"text": "Штольц Андрей Иванович"
				}
			}
		},
		"Музыкальные интсрументы": {
			"1": {
				"q": {
					"image": "Домра.jpg"
				},
				"a": {
					"text": "Домра"
				}
			},
			"2": {
				"q": {
					"image": "Туба.jpg"
				},
				"a": {
					"text": "Туба"
				}
			},
			"3": {
				"q": {
					"image": "Гобой.jpg"
				},
				"a": {
					"text": "Гобой"
				}
			},
			"4": {
				"q": {
					"text": "В Средние века основным центром развития была Испания"
				},
				"a": {
					"text": "Гитара"
				}
			}
		}
	}
}