module.exports = {
	1: {
		"Скандалы": {
			1: "Позаимствовать что-то без спроса, как выяснилось, могут даже политики, как выяснилось совсем недавно. Эминем подал в суд на Национальную партию Новой Зеландии. По словам рэпера, в ролике партии была незаконно использована его композиция. Саундтрек к фильму «Восьмая миля», на минуточку, получил «Оскар». Верховный суд Новой Зеландии иск удовлетворил. Эминем отсудил почти полмиллиона долларов. Назовите данную композицию",
			2: "КОТ В МЕШКЕ",
			3: "Свой первый большой хит коллектив «Маша и Медведи» слепил из двух чужих произведений. Стихи для песни «Любочка» Маша Макарова взяла у Агнии Барто, выбросив по одной строчке из каждого четверостишия, а музыку многие находят один в один снятой у культовой песни группы …",
			4: "В 2006 году группа Oasis обвинила ребят из одной известной музыкальной группы в плагиате. Уж больно начало песни 2004 года похожа на «Wonderwall», записанную в 1995. Назовите группу которую обвинили в плагиате.",
			5: "Что будет, если взять проигрыш из одного из главных западных летних хитов прошлого года и переложить его на русский язык? Во-первых, получится песня “Дерзкая”. Во-вторых, получится 50 миллионов просмотров на YouTube. Популярнее его на официальном канале Black Star — только совместная песня MC Doni с Натали и главные хиты Егора Крида. Назовите трек с которого была позаимствована идея для клипа",
		},
		"C2": {
			1: "C2Q1",
			2: "C2Q2",
			3: "C2Q3",
			4: "C2Q4",
			5: "C2Q5",
		},
		"C3": {
			1: "C3Q1",
			2: "C3Q2",
			3: "C3Q3",
			4: "C3Q4",
			5: "C3Q5",
		},
		"C4": {
			1: "C4Q1",
			2: "C4Q2",
			3: "C4Q3",
			4: "C4Q4",
			5: "C4Q5",
		},
		"C5": {
			1: "C5Q1",
			2: "C5Q2",
			3: "C5Q3",
			4: "C5Q4",
			5: "C5Q5",
		},
	},
	2: {
		"C6": {
			1: "C6Q1",
			2: "C6Q2",
			3: "C6Q3",
			4: "C6Q4",
			5: "C6Q5",
		},
		"C7": {
			1: "C7Q1",
			2: "C7Q2",
			3: "C7Q3",
			4: "C7Q4",
			5: "C7Q5",
		},
		"C8": {
			1: "C8Q1",
			2: "C8Q2",
			3: "C8Q3",
			4: "C8Q4",
			5: "C8Q5",
		},
		"C9": {
			1: "C9Q1",
			2: "C9Q2",
			3: "C9Q3",
			4: "C9Q4",
			5: "C9Q5",
		},
		"C10": {
			1: "C10Q1",
			2: "C10Q2",
			3: "C10Q3",
			4: "C10Q4",
			5: "C10Q5",
		}
	},
	3: {
		"C11": {
			1: "C11Q1",
			2: "C11Q2",
			3: "C11Q3",
			4: "C11Q4",
			5: "C11Q5",
		},
		"C12": {
			1: "C12Q1",
			2: "C12Q2",
			3: "C12Q3",
			4: "C12Q4",
			5: "C12Q5",
		},
		"C13": {
			1: "C13Q1",
			2: "C13Q2",
			3: "C13Q3",
			4: "C13Q4",
			5: "C13Q5",
		},
		"C14": {
			1: "C14Q1",
			2: "C14Q2",
			3: "C14Q3",
			4: "C14Q4",
			5: "C14Q5",
		},
		"C15": {
			1: "C15Q1",
			2: "C15Q2",
			3: "C15Q3",
			4: "C15Q4",
			5: "C15Q5",
		}
	}
}